<?php
    $title = "Туры";
    include("header.php");
?>
<body>
    <div class="header-trips-pic-box">
        <div class="header-trips-pic-box-links wrapper">
            <a class="logo"></a>
            <h2>MyMoscow</h2>
            <nav>
                <a href="index.php" target="_blank">Главная</a>
                <a href="#">Наши услуги</a>
                <a href="#">О компании</a>
                <a href="index-contacts.php" target="_blank">Контакты</a>
                <a href="#">Отзывы</a>
            </nav>
            <div class="burger">
                <div class="burger-line"></div>
            </div>
        </div>
        <div class="header-trips-pic-box-content wrapper">
            <h1>MyMoscow</h1>
            <p>aгенство интересных маршрутов</p>
            <h2>-Туры-</h2>
        </div>
    </div>
    <div class="content-box">
        <h1>Выберите ТУР</h1>
    </div>
    <main>
        <div class="trips-box-moscow-city">
            <div class="moscow-city"></div>
            <div class="trips-text-moscow-city">
                <h1>Экскурсия-квест в комплексе Москва-сити</h1>
                <p>Сначала вам предложат погулять по “острову из стекла и бетона”, полюбоваться на стеклянные здания снизу, узнать историю комплекса и особенности каждой из башен. Затем на лифте, который движется со скоростью 7м/с, вы попадёте на смотровую площадку на высоту 230 метров. В Москве ей нет аналогов. С такой высоты как на ладони видны объекты Москва-Сити на самых разных этапах строительства. Воспользовавшись этой ситуацией экскурсовод расскажет о том, из чего состоит небоскреб, как обеспечивается его устойчивость, безопасность. Вопросы: как поднимается бетон, какой длины сваи, и как доставляется вода на высоту более 300 метров, также не останутся без ответа.</p>
                <p class="p-moscow">Затем неожиданно поступит сообщение о том, что где-то в Москва-Сити заложено взрывное устройство. На поиски источника опасности будут направлены экскурсанты, которые уже прекрасно знают комплекс и должны справиться с этой нелегкой задачей.</p>
                <h2>2 часа - 2300руб.</h2>
                <button class="btn-trips">Забронировать</button>
            </div>
        </div>
        <div class="trips-box-legends-skyscrapers">
            <div class="trips-text-legends-skyscrapers">
                <h1>Легенды Сталинских высоток</h1>
                <p>Семь сталинских высоток — это визитная карточка Москвы, одни из самых красивых и уникальных зданий Европы. Но говорят, что целью авторов проекта во главе с самим Сталиным было не только продемонстрировать миру силу и могущество Советской державы, но и заложить в архитектуру столицы некую сакральную идею — пояс астероидов или восьмиконечную масонскую звезду. Центром её стал бы легендарный Дворец Советов, построенный на месте Старого Храма Христа. Фундаменты всех девяти высоток заложены в один день. Почти все они строились вдоль Садового кольца, как бы обрамляя исторический центр столицы. В 1950 г. Сталин отдал приказ — каждую из башен должен венчать шпиль со звездой. И эти шпили, как и сами звезды, тоже имели свой магический смысл. </p>
                <h2>3 часа - 2900руб.</h2>
                <button class="btn-trips-legends">Забронировать</button>
            </div>
            <div class="legends-skyscrapers"></div>
        </div>
        <div class="trips-box-master-margarita">
            <div class="master-margarita"></div>
            <div class="trips-text-master-margarita">
                <h1>По следам Мастера и Маргариты</h1>
                <p>"Однажды весною, в час небывало жаркого заката, в Москве, на Патриарших прудах... ". Так начинается один из самых значительных и известных романов XX века. Москва является в нём одним из действующих героев, ведь Воланд прибывает не только ради изучения "недавно найденных рукописей чернокнижника в государственной библиотеке", но и чтобы посмотреть, как изменился город. Мы увидим большинство мест, в которых происходят описанные в романе события: от "Нехорошей квартиры" (Большая Садовая, 302-бис, пятый этаж, кв. № 50), где жил сам М.А.Булгаков и куда он "поселил" Воланда со свитой через Патриаршие пруды и один из возможных особняков Маргариты мы пройдём к Моссолиту — литературному институту им. М.Горького и пройдёмся по переулку, где Мастер встретился с Маргаритой, а сам Михаил Афанасьевич со своей женой. Возможен вариант 4-5 часовой экскурсии, где мы также проследим за полётом Маргариты на метле, узнаем о том, как Н.В.Гоголь "укрыл своей чугунной шинелью" М.А.Булгакова и закончим маршрут у подвала Мастера.</p>
                <h2>1,5 часа - 1900руб.</h2>
                <button class="btn-trips-master">Забронировать</button>
            </div>
        </div>
        <div class="trips-box-legends-undeground">
            <div class="trips-text-legends-undeground">
                <h1>Легенды московского метро</h1>
                <p>Построенная в 30-е годы система московского метрополитена была частью грандиозного замысла по переустройству столицы. Маршрут экскурсии пройдет по трассе первых линий метрополитена, в основном — по самой известной — Сокольнической. Ее открытие в 1935 году было воспринято как один из триумфов коммунизма. Строительство этой ветки стоило Москве невосполнимых потерь — ведь прошла она по старинным московским храмам.</p>
                <p class="p-undeground">Начнётся экскурсия возле станции метро «Кропоткинская», которой предстояло стать подземным этажом грандиозного Дворца Советов, который планировалось создать на месте храма Христа Спасителя. Маршрут экскурсии включает осмотр ст. м. «Кропоткинская», «Библиотека им Ленина», «Лубянка» с выходом на площадь, «Арбатская», «Охотный ряд», «Новокузнецкая». Экскурсия завершается на ст.м. «Площадь революции», знаменитой своими бронзовыми скульптурами. О том, какую тайну они хранят и по сей день, вы узнаете из рассказа экскурсовода. </p>
                <h2>1 час - 1500руб.</h2>
                <button class="btn-trips-undeground">Забронировать</button>
            </div>
            <div class="legends-undeground"></div>
        </div>
    </main>
    <section>
        <div class="content-info">
            <div class="content-info-box wrapper">
                <div class="content-info-box-left">
                    <div class="logotip"></div>
                    <h2>MyMoscow</h2>
                    <p>Мы приглашаем тебя на самые разные экскурсии по Москве. Автобусные и пешеходные, на целый день или на несколько часов, на свежем воздухе или с заходом в здания - у нас в ассортименте более 20 авторских экскурсий по Москве, выбирай и узнавай Москву вместе с нами!</p>
                </div>
                <div class="content-info-box-center">
                    <h2>Контакты</h2>
                    <div class="article-content">
                        <article class="pic-side">
                            <img src="icon/placeholder.png" alt="">
                            <p>Москва, Большая спаская 12</p>
                        </article>
                        <article class="pic-side">
                            <img src="icon/mail.png" alt="">
                            <p>moscow@imoscow.ru</p>
                        </article>
                        <article class="pic-side">
                            <img src="icon/telephone.png" alt="">
                            <p>8(495)6264600</p>
                        </article>
                    </div>
                </div>
                <div class="content-info-box-right">
                <h2>Последние новости</h2>
                <p>Curabitur felis nibh, lacinia non rhoncus vel, lobortis et lorem. Class aptent taciti sociosqu ad litora torquent per conubia nostra, per inceptos himenae</p>
                <p class="p-side">5 марта 2018</p>
                <p>Curabitur felis nibh, lacinia non rhoncus vel, lobortis et lorem. Class aptent taciti sociosqu ad litora torquent per </p>
                <p class="p-side">12 декарбря 2017</p>
                </div>
            </div>
    </section>
    <?php include("footer.php"); ?>
